[
    {
        "id": 1,
        "title": "DIALYSIS FOR CKD PATIENTS DURING COVID-19 PANDEMIC",
        "description": "Older adults and those with underlying medical conditions are at a much higher risk for severe illness when infected with COVID, this includes individuals with CKD (chronic kidney disease). Individuals who are on dialysis or who have received a kidney transplant will have weaker immune systems than the general population, which can leave them more vulnerable to COVID infection. Adults who have CKD stage 5 but are not on dialysis or have not had transplant, who are over 70 and are on any form of immunosuppression or have been on one in the past or who has autoimmune inflammation of kidney, are also at very high risk and clinically extremely vulnerable to COVID 19.\\nIt is vital that patients with CKD communicate regularly with their doctors and should also take precautions to ensure they limit contact with individuals who could be sick. It is extremely important that those receiving dialysis continue to go to all of their dialysis sessions, says Prof Nurul Islam, Chief Consultant Nephrology and Director Renal Care Centre of Union Hospital.\\nDialysis patients are at a high risk for serious complications from the virus. Hence it is very important for these patients to choose a safe dialysis centre, says Prof Islam.\\nTo protect dialysis patients from the coronavirus, Union Hospital Dialysis Center follows internationally accepted protocols. Taking temperatures at check-in to check for fever and using questionnaires for asking patients and their attendants who may have had contact with someone who is being checked for COVID-19 or who have symptoms of COVID-19, are routinely done at its dialysis center. All the patients and their attendants mandatorily need to wear masks there. The caregivers at all point attend the patients with protective safety gears. Signs are put at the entrance to let patients know, they should tell the staff if they have respiratory symptoms. Information are given to brief patients and attendants about hand hygiene (how to keep hands clean) and other ways to stay safe; anyone with signs or symptoms of infection are not allowed to enter the dialysis center.\\nPatients are always briefed to call ahead to report dialysis center if they experience any COVID like respiratory or other symptoms so they can be given necessary advice by caregivers. Triaging is done to keep COVID suspect patients who may have the disease, away from others who don't. This means a patient with COVID like respiratory or other symptoms will be dialyzed at a bed at the farthest corner of the center, six feet away in all directions from healthy patients. The linen, bed sheet, towel, quilt and pillows of that bed are sterilized and cleaned in segregated separate laundry area.\\n COVID positive patients are dialyzed in separate earmarked area with dedicated machine and dedicated staff at a different level of the hospital. Dialyzing patients, suspected or confirmed for having COVID-19, along with the staff caring for them, are grouped in the same unit. Hemodiafiltration (HDF) and Continued Renal Replacement Therapy (CRRT) are available for COVID patients as well.\\nIn this COVID pandemic several of my patients asked me, should I continue to go to my dialysis treatments? To him and to all others my reply was, yes, you must go to all your dialysis treatments, missing even one dialysis can make you very sick, says Dr Tanveer Bin Latif, Consultant Nephrologist of Union Hospital.\\n During the pandemic shutdown, many who were on dialysis and who also contracted COVID-19 were denied dialysis treatment because of non-availability of service or inadequate caregivers at many hospitals; however Union Hospital did not stop providing dialysis service for a single day even then.\\n At Union Hospital Dialysis Center, being a COVID-safe facility, those with no symptoms should be able to go for regular scheduled treatments. If one has a confirmed case of COVID-19, or has symptoms of COVID-19, or believes he may have been exposed to the coronavirus, then a call to dialysis center prior to scheduled appointment is advised, to let them decide where and when the next dialysis should be scheduled.",
        "img": "https://image.freepik.com/free-vector/patient-getting-kidney-disease-treatment-dialysis-flat-design_179970-2998.jpg"
    },
    {
        "id": 2,
        "title": "GETTING SAFE EMERGENCY CARE AT Union HOSPITAL DURING THE COVID-19 PANDEMIC",
        "description": "Since March 2020, news about the coronavirus disease (COVID-19) pandemic may have made many of us feel anxious about going to the emergency of a hospital or getting medical care, and we may have wondered if it is safe to go to the hospital. In the beginning, we have found out that nearly 30% of people were avoiding or delaying medical care due to COVID-19 concerns. Emergency departments of some hospitals had about half their usual number of patients.\\n\\nBut it is important to seek emergency care if someone has serious non-COVID-19 and COVID-19 symptoms. Delaying care for a medical emergency, such as a heart attack or stroke, can be life-threatening or lead to severe complications. “Don't let concerns about the coronavirus keep you from seeking the care you need. Get aware of the facts on the steps hospitals and emergency departments are taking to keep you safe”, says Dr. G. W. M. Zahidul Hasan, Specialist of Union Hospital Emergency Department. Worrying about chances of catching the COVID-19 virus in the emergency department or in the hospital is natural especially if one needs to be admitted. So it is always important to find out when one should go to the hospital emergency, and learn what hospitals are doing to keep their patients safe from getting the COVID-19 virus.\\n\\nUnion Hospital and its emergency department as a whole took precautions to prevent the spread of the COVID-19 virus and help make sure that visits to the ED and hospital are as safe as possible, following strict guidelines for protecting people during the COVID-19 pandemic. These included universal masking requiring that everyone wears a face mask; screening at all entrances for COVID-19 signs and symptoms; separate waiting areas for people who have or may have COVID-19 in designated areas of the ED away from those who don't have COVID-19 signs and symptoms; frequent cleaning and disinfecting of ED waiting areas, rooms, restrooms and surfaces to accommodate updated COVID-19 hospital cleaning protocols and social distancing in check-in and waiting areas in Emergency Department and as a whole in the hospital.\\n\\nAt Union Hospital, robust communication was done to patients by guiding them to wear a face mask, avoid touching eyes, nose or mouth, keep a social distance of 6 feet (2 meters) from other people and clean hands often, especially after touching any surfaces. Patients were advised to seek care immediately if they have or may have COVID-19 and experience any of the emergency signs or symptoms like troubled breathing, persistent chest pain or pressure, inability to stay awake, new confusion and even blue lips or face due to oxygen insufficiency.\\n\\nEmergency preparedness is key when responding to any health crisis, and it refers to the knowledge and capacity to effectively anticipate, respond to, and recover from the impacts of a likely or current crisis. Union Hospital health care workers—emergency doctors and nurses in particular—played an important role during the COVID-19 pandemic.\\n\\nPreparedness of Union Hospital Emergency Department during the Coronavirus Disease outbreak depended on organizational preparedness, personal preparedness, patient and family preparedness, along with challenges. At Union Hospital, the trusted organizational leadership guaranteed organizational preparedness, and the active cooperation from patients and families was a motiva",
        "img": "https://image.freepik.com/free-vector/coronavirus-disease-hospital-healthcare-medical_281368-27.jpg"
    },
    {
        "id": 3,
        "title": "GETTING IT RIGHT FIRST TIME IN UROLOGY",
        "description": "Urology can be broadly defined as the specialty that manages patients with diseases of the male and female urinary tract, and of the male reproductive organs. It covers a wide range of common conditions including urinary tract infections, urinary tract stones, problems with bladder emptying, urinary incontinence and erectile dysfunction. Urologists also treat patients with kidney, bladder, prostate, penile and testicular cancer. The last of these typically affects younger men than most cancers; prostate cancer, on the other hand, is most often seen in older patients.\\nWhile urology consultants carry out major surgical operations, such as removal of the bladder or prostate and open urinary tract reconstructive surgery, many urological surgeries can be conducted relatively swiftly and using minimally invasive techniques. This reflects the fact that urology was amongst the first surgical specialties to introduce endoscopic surgery; the specialty continues to be at the forefront of technological change.\\nAll services under urology, covering emergency, outpatient diagnostic and investigative work, is offered by Union Hospital. Transurethral resection of prostate (TURP) and bladder tumour (TURBT), the standard endoscopic approach to removing prostate and bladder tumours, are frequently carried out which provide diagnostic information as well as the tissue is subjected to microscopic examination. In addition, an increase in sub-specialization like andrology and genito-urethral surgery, endourology, female, neurological and urodynamic study, oncology and paediatric urology, remains to be a considerable proportion of the overall urological workload.\\nIn Urology, it is essential to decide the right treatment approach at the first instance, in conditions ranging from the commonest to rarest, says Dr Ali Zulkifl, Senior Consultant Urology of Union Hospital. Which treatment would suit what type of pathology, needs to be decided by the urologist, and here comes the role of his experience and knowledge, he says.\\nUrinary tract stones are one of the most common conditions dealt with by urologists. Stones can cause intense pain as they move from the kidney towards the bladder and obstruct urine drainage; a neglected, obstructing stone can cause permanent kidney damage. If there is accompanying infection, life-threatening sepsis can develop. There are a wide range of options for treating stones, from conservative management (essentially seeking to encourage the stones to pass naturally) to technologically advanced  techniques like ureteroscopy and laser lithotripsy, which uses laser energy to break stones into small grains that can safely pass through the urinary tract. The laser is directed onto the stone using a long, narrow endoscope (ureteroscope). Sometimes, rather than providing definitive stone treatment, a decision is made to relieve the obstructed kidney so urine can be drained, while leaving the stone in situ. This can be achieved either by inserting a narrow plastic tube (stent) into the ureter, to allow urine to drain past the obstructing stone, or by passing a tube directly into the kidney through the abdominal wall (nephrostomy), allowing urine to drain directly into a bag. However depending on stone size, stenting is not offered in all cases, where patient is managed with PCNL (percutaneous nephrolithotomy).\\nThe range of diagnostic tests and treatments that can be conducted in urology outpatient facilities is growing, as well as the core of standard urological investigations that includes flexible cystoscopy, prostatic biopsy and urodynamic testing. Union Hospital Urology clinic offers treatments such as intravesical instillations to treat bladder pain, botulinum toxin injections for overactive bladders and suprapubic catheter insertions. This is in addition to out-patient procedures such as removal of ureteric stents, adult circumcision and vasectomies.\\nUrological problems in our community are often treated with negligence until it reaches a severe condition. Both men and women go through various urinary related issues which goes untreated at the primary stage. Thanks to the experience of urology consultants and continuous technological update, successful urology surgeries are now being recorded almost every day.\\nPerforming complex urology surgeries in patients with cardiac illness and/or other comorbidities constitute a major part of challenges of Urology department of Union Hospital. Here critical cardiac patient with even as low as 25% ejection fraction, has had prostate surgery (TURP) under general anaesthesia with successful outcome. Urology services are provided here in an integrated way by a dedicated team of anesthesiologists, skilled OT nurse and technicians and specially trained urology doctors.\\nWe focus on delivering right service repeatedly and consistently as we know that is what transforms average into excellence, says Dr Zulkifl. Doctors of Union Hospital urology department serve the patients in outpatient setting, admitted patients in in-patient area and those in emergency department, under the guidance of senior consultant urology, as a single unit.",
        "img": "https://static.vecteezy.com/system/resources/previews/000/153/168/large_2x/free-urology-vectors.jpg"
    },
    {
        "id": 4,
        "title": "PHYSICAL MEDICINE AND REHABILITATION CARE USING A PATIENT-CENTRED APPROACH",
        "description": "Physical medicine and rehabilitation also known as physiatry or rehabilitation medicine is a medical specialty that helps people regain bodily functions they lost due to medical conditions or injury. Rehabilitation can help many bodily functions, including bowel and bladder problems, chewing and swallowing, problems thinking or reasoning, movement or mobility, speech, and language.\\nMany injuries or medical conditions can affect one's ability to function, including brain disorders, such as stroke, multiple sclerosis or cerebral palsy, brain injury or spinal cord injury, long-term (chronic) pain, including back and neck pain, major bone or joint surgery, burns, or limb amputation, severe arthritis becoming worse over time, severe weakness after recovering from a serious illness (such as infection, heart failure or respiratory failure). Children may need rehabilitation services for Down Syndrome or other genetic disorders, muscular dystrophy or other neuromuscular disorders, sensory deprivation disorder, intellectual disability or developmental disorders.\\nRehabilitation experts use many tests to evaluate a person's problems and monitor their recovery. The goal of rehabilitation therapy is to teach people how to take care of themselves as much as possible. The focus is often on daily tasks such as eating, bathing, using the bathroom and moving from a wheelchair to a bed. Sometimes, the goal is more challenging, such as restoring full function to one or more parts of the body.\\nUnion Hospital Physical Medicine and Rehabilitation centre specialises in patient-centred care to prevent, diagnose, treat and rehabilitate an array of disorders and injuries, helping patients regain function, mobility and independence. We offer physician-led rehabilitation programmes for those whose lives have been affected by an injury, illness or disease. Our experienced physician will give each client a thorough evaluation before prescribing appropriate treatment modules. Here dedicated physical medicine and rehabilitation (physiatry) specialist and the physiotherapist team help patients who have pain, weakness, numbness or other functional issues stemming from an injury or chronic illness that prevents them from leading an active, independent life. This also include sports medicine and injury prevention. For pain management, under musculoskeletal ultrasound guidance, intra-articular injection/nerve blocks is also applied here.\\nPhysical medicine and rehabilitation is a team approach. Union Hospital PM&R centre team members consist of doctor (physiatrist) and physiotherapists. Physiatrists are PM&R physicians, who are doctors that specialize in function. Physiatrists specialize in restoring optimal function to people with injuries to the muscles, nerves, bones, joints and ligaments to enforce and restore functional ability and quality of life to those with such physical impairments and disabilities. Physiatrists play an immense role in treating some medical conditions and need a thorough medical knowledge of the pathophysiology and consequence of the disease so as to prevent many of the catastrophes faced by those with disabling ailments.\\nPhysiatrists need to work with other physicians, which may include primary care physicians, pulmonologist, neurologist, neurosurgeons, orthopedic surgeons and many others. They treat the whole person, not just the problem area, says Dr Naima Siddiquee, Specialist Physiatrist of Union Hospital.\\nTalking about post-natal rehabilitation, Dr Naima says, we encourage mothers to resume pelvic floor exercises as soon after the child-birth as possible, regardless of whether they had a vaginal or C-section delivery. We give them advice about posture & back care, pelvic floor and specific abdominal exercises. After delivery of a baby, if mothers do not work to regain their pelvic floor, low back and abdominal muscle strength; they are at increased risk of developing pain or incontinence later and also in subsequent pregnancies.\\nSamina Afroz, a school teacher of 27, who had her baby delivered at Union Hospital says, in the post-natal physiotherapy sessions, I was taught the correct method of pelvic floor exercise. Further I received advice to avoid stooping, twisting or bending over from my waist since abdominal and pelvic floor muscles get weaker as a result of the pregnancy and birth. I had a C-section, so I was advised to not lift anything heavier than the baby for the first 6 weeks.\\nDr Naima says, we advise mothers to continue with their pelvic floor exercises until they feel they are completely back to normal. In fact continuing doing these for the rest of life help prevent problems such as stress incontinence, where women leak urine during coughing, laughing or lifting things. These exercises also help protect against a prolapsed uterus or bladder in later life.\\nPeople can have rehabilitation in many settings. It often begins while they are still in the hospital, recovering from an illness or injury. After the person leaves the hospital, treatment may continue at hospital's rehabilitation center. Patients are referred to PM&R centre if they have significant orthopedic problems, a spinal cord injury or severe brain injury from stroke or trauma. A full rehabilitation program and treatment plan is sometimes needed to help with medical, physical, social, emotional, and work-related problems. This includes therapy for specific medical problems, advice about setting up their home to maximize their function and safety and also help with wheelchairs, splints and other medical equipment. PM&R treatment may include any combination of the following: medication, physical therapy, occupational therapy, massage, exercise, spinal injections, and more.",
        "img": "https://cantatahealth.com/wp-content/uploads/2021/02/patient-centered.jpg"
    },
    {
        "id": 5,
        "title": "NEONATAL INTENSIVE CARE UNIT (NICU), WHERE BIG JOURNEYS OF NEWBORNS BEGIN WITH SMALL STEPS",
        "description": "The birth of a baby is a wonderful and very complex process. Many physical and emotional changes occur for both mother and baby. A baby must make many physical adjustments to life outside the mother's body. Leaving the uterus means that a baby can no longer depend on the mother's blood supply and placenta for important body functions. Before birth, the baby depends on functions from the mother which include breathing, eating, elimination of waste, and immunity.\\nThe newborn's body must work together in a new way. In some cases, a baby has trouble making the transition outside the womb. Preterm birth, a difficult birth, or birth defects can make these changes more challenging.\\nDr Nargis Ara Begum, Senior Consultant Neonatologist at Union Hospital, says the infant death rate for Bangladesh in 2020 is 24.730 deaths per 1000 live births, a 4.1% decline from 2019, with similar year to year decline percentage in previous years, because the level of medical care and screening of pregnant mothers and newborns are now advanced, including those done by neonatal intensive care units.\\nNewborn babies who need intensive medical care are often put in a special area of the hospital called the neonatal intensive care unit (NICU). The NICU has advanced technology and trained healthcare professionals to give special care for these tiniest patients. NICUs may also care for babies who are not as sick but do need specialised nursing care. Some hospitals don't have the staff for a NICU and babies must be moved to another hospital. Babies who need intensive care do better if they are born in a hospital with a NICU than if they are moved after birth. Generally, babies born earlier and smaller or with health conditions such as troubled breathing, heart problems, infections, or birth defects are cared for in the NICU. Most babies admitted to the NICU are preterm (born before 37 weeks of pregnancy), have low birth weight (less than 5.5 pounds or 2.5 kg), or have a health condition that needs special care.\\nDr Nargis Ara also says that the increase in complications in mothers like gestational diabetes which has led to a spike in larger (or macrosomic) babies at birth, can lead newborns to be taken to the NICU for observation for a couple of days because it can affect their breathing and glucose levels. Even in mothers not having any complications, she said, babies with rapid or slow breathing, erratic heart rates or abnormal bloodwork of any kind could also be admitted to the NICU until their vitals are normal and stabilized again. For example, sometimes a woman might develop an infection or fever during labor, which her baby can contract and will need to be observed by the intensive care doctors and nurses, according to Dr Nargis.\\nWith the higher level of C-sections now, sometimes these babies also need a little extra observation, says Dr Nargis, and each baby must be assessed to see if he or she needs the NICU. \\nHigh-risk factors of the mothers include being younger than age 16 or older than age 35, diabetes, high blood pressure, bleeding, multiple pregnancy (twins, triplets, or more), too little or too much amniotic fluid, premature rupture of membranes (also called the amniotic sac or bag of waters) and others like drug or alcohol use. Other than Forceps or Cesarean Section delivery, delivery factors also include fetal distress or birth asphyxia due to lack of oxygen as in umbilical cord wrapped around the baby's neck or breech birth (buttocks delivered first) or other abnormal position, baby's first stool (meconium) passed during pregnancy into the amniotic fluid etc.\\nMy son was born full-term but he had jaundice. I was devastated when doctor told me he needs to be admitted in NICU for phototherapy. I heard from a friend of mine before that babies are pricked every day to check status of jaundice in their blood; I shuddered just at the thought of it. To my utmost relief, at Union Hospital NICU, my son's blood bilirubin status was checked by their no-prick-skin-touch bilirubinometer, which I don't think even many other big hospitals of the country have in their service, says Ms Farzana Huq, an IT professional, sharing her experience about Union Hospital NICU.\\nAt Union Hospital specially-trained healthcare providers who care for the babies in NICU include Neonatologist who is a pediatrician with extra professional training and degree in the care of sick and premature babies, who further supervises other neonatology & pediatric fellows and residents, nurse practitioners, and nurses in NICU.\\nDr Mohammad Abdur Rahman, Junior Consultant Neonatologist at Union Hospital says, when a preterm baby winds up in the NICU or when the little one is born full-term and at a normal weight but still winds up in intensive care for a little while, in both the cases, we ask the parents to rest assured that it's because doctors want to do everything they can to make sure the baby thrives and gets a clean bill of health before taken home. Union Hospital NICU team always assists to reassure parents that not before too long, their beautiful baby will be back in their arms ready to start life at home, with the family.",
        "img": "https://media.istockphoto.com/vectors/female-doctor-standing-next-to-newborn-baby-in-incubator-flat-vector-vector-id1288852916?k=20&m=1288852916&s=612x612&w=0&h=7L5Ci9qpsbnzBu37VGCWRLLLollpuT9fuwjHjaL2A8U="
    },
    {
        "id": 6,
        "title": "SCREENING AT DOORSTEP: A SMART STEP FOR YOUR HEALTH",
        "description": "The prospect of spending hours in a queue at the diagnostic lab or the hospital deters many or at least prompts them to defer stepping out for diagnostic tests. For many people, the idea of spending hours in a lab or hospital may sound demotivating. Many people also avoid going for preventive screenings and lab tests as they dread battling city traffic. In certain cases, travel-related stress can increase the risk of infection and delay recovery. At COVID times, many also don't want to visit labs to avoid spread or contamination.\\nElderly patients who face problems in travelling and prefer the tests to be conducted in the comfort of their home or patients with morbidity who cannot move or go to the lab to perform a test or when it is not feasible for them to travel to the lab, prefer to get the blood sample collection at home. Doorstep sample collection facility reduces the anxiety and it is less stressful for the patient as visiting the lab. Moreover there are people who are immunocompromised, people suffering from diseases like cancer which cause less immunity in their body; these people are very vulnerable and any disease can get easily transmitted to their body. Due to such conditions, it is always good for them to have the facility of blood collection from home, especially when people do seek for such facility from a trusted centre, a lab which they can rely on.\\nUnion Hospital doesn't believe in compromising on health simply due to such deterrents as it is of the firm belief that health is of apex priority. Appreciating the importance of health tests and understanding the need for making diagnostic services user-friendly, to ensure that high-quality health care becomes more accessible to the community, Union Hospital has extended its services to Home Sample Collection, all across Dhaka city from Motijheel to Uttara. As the name suggests, Home Sample Collection is a service wherein phlebotomist representatives of Union Hospital will collect samples to provide diagnostic services at customer's doorstep. The hospital has a network of phlebotomists and an easy call facility whereupon receiving a call, trained phlebotomist will arrive at the doorstep of the patient to collect samples to ensure patients get the best of services within the comfort of their own homes. Home sample collection is especially beneficial to the elderly, chronically ill patients, patients recovering post-surgery and bedridden. With home sample collection, one can get tests done timely and have a better track of health. This service helps to provide a fuller, healthier life.  \\nAmidst the labs providing doorstep sample collection services, one should trust an institution, which consistently serves customers with quality care at any given point of time. Hygiene should be maintained during blood collection, even the needle for pricking should be in a sterile condition. Sometimes the patient can face vasovagal shock at the time of blood extraction if it is not performed by a skilled or experienced phlebotomist. Anatomical disposal can be another problem as it has a method. Above all, there can be a behavioral issue which is not at all a point to let go. Union Hospital's skilled and expert home sample collection team keeps in mind all these aspects, maintains all the necessary hygiene protocol and treat the patients empathetically to give out the best to deliver a pleasant & comfortable experience to the patients. Along with advanced machines at its lab with guaranteed test accuracy and on-time delivery of the reports, the goal is always to put the best foot forward.\\nLiving with a condition like kidney disease or diabetes can be difficult. But there's an easy way to chart a course for better health and possibly avoid such diseases, i.e. preventive health screenings. Health professionals advice preventive screenings to patients to assess their fitness level and reduce risk for diseases. Making sure you are up to date on preventive services is one of the most important things you can do to stay healthy, says Dr Mahboob Rahman Khan, Consultant Family Medicine of Union Hospital. There are many preventive health screening tests all adults should be getting regularly. Catering to those requirements, Union Hospital has included five important health screening test packages which are bundled at a discounted price, being offered at doorstep. These include Active Care Package for male and female to measure their general fitness level which might again point to any underlying condition; specific condition directed packages like Renal Care Package and Sugar Package for those with kidney disease or diabetes or whoever are susceptible to these; also Well Women Package for health assessment of young females. In the long run, it is more cost effective to take steps doing screening tests to prevent disease than get diagnosed later for sickness and pay more for treatments.\\nWith the application of leading-edge technology, Union Hospital pathology laboratory provides rapid turnaround time and superior quality care. Union Hospital lab being the first ISO certified lab of the country, its testing processes, methods and technology are consistent with best practices in the world. Its quality and standardization programs follow high levels of testing proficiency and standardization. To get the best of healthcare from the comfort of home, just reaching out by simply giving a call, one can save the effort of going to a clinic or lab to get tests done by opting for Union Hospital home sample collection. ",
        "img": "https://img.freepik.com/free-vector/set-with-doctor-medical-people-working-research-online-cartoon-charactor-flat-illustration-medical-concept_1150-39581.jpg?size=626&ext=jpg"
    }
]
